let days = 365;
let earth =  "დედამიწა";
let population = "7მლრდ";
let sun = "მზე";

console.log("ჩვენ ვცხოვრობთ პლანეტა" + ' ' + earth + "ზე," + ' ' + "ის აკეთებს ბრუნს" + ' ' + sun + "ის" +
"გარშემო ყოველ" + ' ' + days + ' ' + "დღეში" + ' ' + "ერთხელ," + ' ' + "ადამიანების რაოდენობა ჩვენს პლანეტაზე შეადგენს"
+ ' ' + population+'ს.');

/* თქვენი ამოცანაა, შექმნათ 4 ცვლადი (ცვლადის სახელები მოიფიქრეთ სურვილისამებრ):
პირველი ცვლადი – დღეების რაოდენობის შესანახად: 365
მეორე ცვლადი – ჩვენი პლანეტის სახელის შესანახად: დედამიწა
მესამე ცვლადი – ჩვენს პლანეტაზე არსებული ადამიანების რაოდენობის შესანახად: 7 მლრდ
მეოთხე ცვლადი – სიტყვის შესანახად: მზე
შემდეგ ცვლადების და ტექსტის გამოყენებით უნდა დაბეჭდოთ ეკრანზე შემდეგი წინადადება:
ჩვენ ვცხოვრობთ პლანეტა დედამიწაზე, ის აკეთებს ბრუნს მზის გარშემო ყოველ 365 დღეში ერთხელ, ადამიანების რაოდენობა ჩვენს პლანეტაზე შეადგენს 7 მლრდს. */
